20250621T205407--kdoc-403-六義園を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-27T23:11:41Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 403: 六義園を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 403: 六義園を観察する</h1>
<div id="outline-container-orgdb4384b" class="outline-2">
<h2 id="orgdb4384b"><a href="#orgdb4384b">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orgdb4384b">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-06-21 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-06-29 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org68f211d" class="outline-2">
<h2 id="org68f211d"><a href="#org68f211d">概要</a></h2>
<div class="outline-text-2" id="text-org68f211d">
<p>
六義園は、東京都文京区にある庭園である。博物館かどうかは微妙だが、来歴や解説の展示も割とあるので博物館観察シリーズに入れる。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3905.019232201816!2d139.74315321198782!3d35.733100472456165!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188dbdf73e4461%3A0x7648774313f66fe5!2sRikugien%20Gardens!5e1!3m2!1sen!2sjp!4v1750636306703!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org0cd1542" class="outline-2">
<h2 id="org0cd1542"><a href="#org0cd1542">メモ</a></h2>
<div class="outline-text-2" id="text-org0cd1542">
<ul class="org-ul">
<li>公園ではなく、庭園である。代々木公園とは違う。広い庭園だが順路以外は入れない。座れる場所もそう多くない。ゆっくりするというより、庭園の設計どおりに観覧客が視点を移動させ風景を味わうものであるという意図を感じた。この点、博物館に近い
<ul class="org-ul">
<li>人が留まらないので、静かである</li>
</ul></li>
<li>太神楽(だいかぐら)という、大道芸的な伝統芸能があるのを知った。あじさいの美しい庭園の入り口部分で、和装の芸人2人が観覧席を前に技芸を披露していた。芸人なのでおひねりを要求するのだが、やはり場所によるプレミア感なのか、額面の入りがよかったように見えた。小銭を入れている人はいなかった(自分も札を出した)。これが仮に錦糸町駅前のパフォーマンスだったとすると、同じ額になってはいなかったように見える</li>
<li>外国人の比率が多かったように見える。客層を反映しているのか、園内は英語が付記されたものが多かった。太神楽の芸人もブロークンな英語を交えてトークしていた</li>
<li>園内のいたるところに解説板がある。場所の名前についての解説、意匠の解説などがある</li>
</ul>
</div>
</div>
<div id="outline-container-org41edb59" class="outline-2">
<h2 id="org41edb59"><a href="#org41edb59">関連</a></h2>
<div class="outline-text-2" id="text-org41edb59">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orgefeaa79" class="outline-2">
<h2 id="orgefeaa79"><a href="#orgefeaa79">Backlinks</a></h2>
<div class="outline-text-2" id="text-orgefeaa79">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
